Repository: ngs/liveclock
Catalog: Sources/UI/Resources/Localizable.xcstrings
Source language: en
Languages: ar_sa, ca, cs, da, de_de, el, es_es, fi, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nl_nl, no, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: About LiveClock
ar_sa: حول LiveClock
ca: Sobre LiveClock
cs: O aplikaci LiveClock
da: Om LiveClock
de_de: Über LiveClock
el: Σχετικά με το LiveClock
es_es: Acerca de LiveClock
fi: Tietoja LiveClockista
fr_ca: À propos de LiveClock
he: אודות LiveClock
hi: LiveClock के बारे में
hr: O aplikaciji LiveClock
hu: A LiveClock névjegye
id: Tentang LiveClock
it: Informazioni su LiveClock
ja: LiveClock について
ko: LiveClock 정보
ms: Mengenai LiveClock
nl_nl: Over LiveClock
no: Om LiveClock
pl: O LiveClock
pt_br: Sobre o LiveClock
pt_pt: Acerca do LiveClock
ro: Despre LiveClock
ru: О LiveClock
sk: O aplikácii LiveClock
sv: Om LiveClock
th: เกี่ยวกับ LiveClock
tr: LiveClock Hakkında
uk: Про LiveClock
vi: Giới thiệu về LiveClock
zh_hans: 关于LiveClock
zh_hant: 關於LiveClock

source: Appearance
ar_sa: المظهر
ca: Aparença
cs: Vzhled
da: Udseende
de_de: Erscheinungsbild
el: Εμφάνιση
es_es: Apariencia
fi: Ulkoasu
fr_ca: Apparence
he: מראה
hi: दिखावट
hr: Izgled
hu: Megjelenés
id: Tampilan
it: Aspetto
ja: 外観
ko: 모양
ms: Penampilan
nl_nl: Uiterlijk
no: Utseende
pl: Wygląd
pt_br: Aparência
pt_pt: Aspeto
ro: Aspect
ru: Внешний вид
sk: Vzhľad
sv: Utseende
th: ลักษณะ
tr: Görünüm
uk: Зовнішній вигляд
vi: Giao diện
zh_hans: 外观
zh_hant: 外觀

source: Back
ar_sa: رجوع
ca: Enrere
cs: Zpět
da: Tilbage
de_de: Zurück
el: Πίσω
es_es: Atrás
fi: Takaisin
fr_ca: Retour
he: חזור
hi: वापस
hr: Natrag
hu: Vissza
id: Kembali
it: Indietro
ja: 戻る
ko: 뒤로
ms: Kembali
nl_nl: Terug
no: Tilbake
pl: Wstecz
pt_br: Voltar
pt_pt: Voltar
ro: Înapoi
ru: Назад
sk: Späť
sv: Tillbaka
th: กลับ
tr: Geri
uk: Назад
vi: Quay lại
zh_hans: 返回
zh_hant: 返回

source: Behavior
ar_sa: السلوك
ca: Comportament
cs: Chování
da: Opførsel
de_de: Verhalten
el: Συμπεριφορά
es_es: Comportamiento
fi: Käyttäytyminen
fr_ca: Comportement
he: התנהגות
hi: व्यवहार
hr: Ponašanje
hu: Viselkedés
id: Perilaku
it: Comportamento
ja: 動作
ko: 동작
ms: Tingkah Laku
nl_nl: Gedrag
no: Oppførsel
pl: Zachowanie
pt_br: Comportamento
pt_pt: Comportamento
ro: Comportament
ru: Поведение
sk: Správanie
sv: Beteende
th: พฤติกรรม
tr: Davranış
uk: Поведінка
vi: Hành vi
zh_hans: 行为
zh_hant: 行為

source: Current lap
ar_sa: الدورة الحالية
ca: Volta actual
cs: Aktuální kolo
da: Nuværende omgang
de_de: Aktuelle Runde
el: Τρέχων γύρος
es_es: Vuelta actual
fi: Nykyinen kierros
fr_ca: Tour actuel
he: סיבוב נוכחי
hi: वर्तमान लैप
hr: Trenutni krug
hu: Jelenlegi kör
id: Putaran saat ini
it: Giro attuale
ja: 現在のラップ
ko: 현재 랩
ms: Pusingan semasa
nl_nl: Huidige ronde
no: Nåværende runde
pl: Obecne okrążenie
pt_br: Volta atual
pt_pt: Volta atual
ro: Turul curent
ru: Текущий круг
sk: Aktuálne kolo
sv: Nuvarande varv
th: รอบปัจจุบัน
tr: Geçerli tur
uk: Поточне коло
vi: Vòng hiện tại
zh_hans: 当前圈
zh_hant: 目前圈

source: Done
ar_sa: تم
ca: Fet
cs: Hotovo
da: Færdig
de_de: Fertig
el: Τέλος
es_es: Hecho
fi: Valmis
fr_ca: Terminé
he: בוצע
hi: हो गया
hr: Gotovo
hu: Kész
id: Selesai
it: Fatto
ja: 完了
ko: 완료
ms: Selesai
nl_nl: Gereed
no: Ferdig
pl: Gotowe
pt_br: Concluído
pt_pt: Concluído
ro: Gata
ru: Готово
sk: Hotovo
sv: Klar
th: เสร็จ
tr: Tamam
uk: Готово
vi: Xong
zh_hans: 完成
zh_hant: 完成

source: Elapsed time
ar_sa: الوقت المنقضي
ca: Temps transcorregut
cs: Uplynutý čas
da: Forløbet tid
de_de: Verstrichene Zeit
el: Χρόνος που πέρασε
es_es: Tiempo transcurrido
fi: Kulunut aika
fr_ca: Temps écoulé
he: זמן שעבר
hi: बीता समय
hr: Proteklo vrijeme
hu: Eltelt idő
id: Waktu berlalu
it: Tempo trascorso
ja: 経過時間
ko: 경과 시간
ms: Masa berlalu
nl_nl: Verstreken tijd
no: Forløpt tid
pl: Upłynął czas
pt_br: Tempo decorrido
pt_pt: Tempo decorrido
ro: Timp scurs
ru: Прошедшее время
sk: Uplynutý čas
sv: Förfluten tid
th: เวลาที่ผ่านไป
tr: Geçen süre
uk: Минулий час
vi: Thời gian đã trôi
zh_hans: 已用时间
zh_hant: 已用時間

source: Export
ar_sa: تصدير
ca: Exportar
cs: Exportovat
da: Eksporter
de_de: Exportieren
el: Εξαγωγή
es_es: Exportar
fi: Vie
fr_ca: Exporter
he: ייצוא
hi: निर्यात करें
hr: Izvoz
hu: Exportálás
id: Ekspor
it: Esporta
ja: 書き出し
ko: 내보내기
ms: Eksport
nl_nl: Exporteren
no: Eksporter
pl: Eksportuj
pt_br: Exportar
pt_pt: Exportar
ru: Экспорт
sk: Exportovať
sv: Exportera
th: ส่งออก
tr: Dışa Aktar
uk: Експорт
vi: Xuất
zh_hans: 导出
zh_hant: 匯出

source: Feedbacks
ar_sa: التعليقات
ca: Retroalimentació
cs: Zpětná vazba
da: Feedback
de_de: Rückmeldungen
el: Σχόλια
es_es: Retroalimentación
fi: Palaute
fr_ca: Rétroactions
he: משוב
hi: फीडबैक
hr: Povratne informacije
hu: Visszajelzések
id: Umpan Balik
it: Feedback
ja: フィードバック
ko: 피드백
ms: Maklum Balas
nl_nl: Feedback
no: Tilbakemeldinger
pl: Informacje zwrotne
pt_pt: Feedback
ro: Feedback
ru: Обратная связь
sk: Spätná väzba
sv: Återkoppling
th: ผลตอบรับ
tr: Geri Bildirimler
uk: Відгуки
vi: Phản hồi
zh_hans: 反馈
zh_hant: 回饋

source: Haptics
ar_sa: الاهتزازات اللمسية
ca: Hàptics
cs: Haptika
da: Haptik
de_de: Haptik
el: Απτική ανάδραση
es_es: Háptica
fi: Haptinen palaute
fr_ca: Haptique
he: רטט
hi: हैप्टिक्स
hr: Haptika
hu: Haptikus visszajelzés
id: Haptik
it: Feedback aptico
ja: 触覚フィードバック
ko: 햅틱
ms: Haptik
nl_nl: Haptisch
no: Haptisk
pl: Haptyka
pt_br: Resposta tátil
pt_pt: Háptico
ro: Feedback haptic
ru: Тактильный отклик
sk: Haptika
sv: Haptik
th: สัมผัส
tr: Dokunsal
uk: Тактильний відгук
vi: Phản hồi xúc giác
zh_hans: 触感反馈
zh_hant: 觸覺回饋

source: https://liveclock.ngs.io
ar_sa: https://liveclock.ngs.io/ar
ca: https://liveclock.ngs.io/ca
cs: https://liveclock.ngs.io/cs
da: https://liveclock.ngs.io/da
de_de: https://liveclock.ngs.io/de
el: https://liveclock.ngs.io/el
es_es: https://liveclock.ngs.io/es
fi: https://liveclock.ngs.io/fi
fr_ca: https://liveclock.ngs.io/fr
he: https://liveclock.ngs.io/he
hi: https://liveclock.ngs.io/hi
hr: https://liveclock.ngs.io/hr
hu: https://liveclock.ngs.io/hu
id: https://liveclock.ngs.io/id
it: https://liveclock.ngs.io/it
ja: https://liveclock.ngs.io/ja
ko: https://liveclock.ngs.io/ko
ms: https://liveclock.ngs.io/ms
nl_nl: https://liveclock.ngs.io/nl
no: https://liveclock.ngs.io/no
pl: https://liveclock.ngs.io/pl
pt_br: https://liveclock.ngs.io/pt-br
pt_pt: https://liveclock.ngs.io/pt-pt
ro: https://liveclock.ngs.io/ro
ru: https://liveclock.ngs.io/ru
sk: https://liveclock.ngs.io/sk
sv: https://liveclock.ngs.io/sv
th: https://liveclock.ngs.io/th
tr: https://liveclock.ngs.io/tr
uk: https://liveclock.ngs.io/uk
vi: https://liveclock.ngs.io/vi
zh_hans: https://liveclock.ngs.io/zh-hans
zh_hant: https://liveclock.ngs.io/zh-hant

source: Keep Awake
ar_sa: البقاء مستيقظًا
ca: Mantenir actiu
cs: Udržet aktivní
da: Hold vågen
de_de: Wach bleiben
el: Παραμονή ενεργού
es_es: Mantener despierto
fi: Pidä hereillä
fr_ca: Rester éveillé
he: הישאר ער
hi: जागे रहें
hr: Ostani budan
hu: Ébren tartás
id: Tetap Terjaga
it: Rimani sveglio
ja: スリープを防ぐ
ko: 깨어있기
ms: Kekal Terjaga
nl_nl: Wakker houden
no: Hold våken
pl: Nie zasypiaj
pt_br: Manter Acordado
pt_pt: Manter Acordado
ro: Rămâi treaz
ru: Не спать
sk: Udržať aktívny
sv: Håll vaken
th: ป้องกันการพักเครื่อง
tr: Uyanık Tut
uk: Не спати
vi: Giữ thức
zh_hans: 保持唤醒
zh_hant: 保持喚醒

source: Lap
ar_sa: دورة
ca: Volta
cs: Kolo
da: Omgang
de_de: Runde
el: Γύρος
es_es: Vuelta
fi: Kierros
fr_ca: Tour
he: סיבוב
hi: लैप
hr: Krug
hu: Kör
id: Putaran
it: Giro
ja: ラップ
ko: 랩
ms: Pusingan
nl_nl: Ronde
no: Runde
pl: Okrążenie
pt_br: Volta
pt_pt: Volta
ro: Tură
ru: Круг
sk: Kolo
sv: Varv
th: รอบ
tr: Tur
uk: Коло
vi: Vòng
zh_hans: 计圈
zh_hant: 計圈

source: LAP %lld
ar_sa: دورة %lld
ca: VOLTA %lld
cs: KOLO %lld
da: OMGANG %lld
de_de: RUNDE %lld
el: ΓΥΡΟΣ %lld
es_es: VUELTA %lld
fi: KIERROS %lld
fr_ca: TOUR %lld
he: סיבוב %lld
hi: लैप %lld
hr: KRUG %lld
hu: KÖR %lld
id: PUTARAN %lld
it: GIRO %lld
ja: ラップ %lld
ko: 랩 %lld
ms: PUSINGAN %lld
nl_nl: RONDE %lld
no: RUNDE %lld
pl: OKRAŻENIE %lld
pt_br: VOLTA %lld
pt_pt: VOLTA %lld
ro: TUR %lld
ru: КРУГ %lld
sk: KOLO %lld
sv: VARV %lld
th: รอบ %lld
tr: TUR %lld
uk: КОЛО %lld
vi: VÒNG %lld
zh_hans: 第 %lld 圈
zh_hant: 第 %lld 圈

# Lap %lld, %@
source: Lap %1$lld, %2$@
ar_sa: دورة %1$lld, %2$@
ca: Volta %1$lld, %2$@
cs: Kolo %1$lld, %2$@
da: Omgang %1$lld, %2$@
de_de: Runde %1$lld, %2$@
el: Γύρος %1$lld, %2$@
es_es: Vuelta %1$lld, %2$@
fi: Kierros %1$lld, %2$@
fr_ca: Tour %1$lld, %2$@
he: סיבוב %1$lld, %2$@
hi: लैप %1$lld, %2$@
hr: Krug %1$lld, %2$@
hu: Kör %1$lld, %2$@
id: Putaran %1$lld, %2$@
it: Giro %1$lld, %2$@
ja: ラップ %1$lld, %2$@
ko: 랩 %1$lld, %2$@
ms: Pusingan %1$lld, %2$@
nl_nl: Ronde %1$lld, %2$@
no: Runde %1$lld, %2$@
pl: Okrążenie %1$lld, %2$@
pt_br: Volta %1$lld, %2$@
pt_pt: Volta %1$lld, %2$@
ro: Tur %1$lld, %2$@
ru: Круг %1$lld, %2$@
sk: Kolo %1$lld, %2$@
sv: Varv %1$lld, %2$@
th: รอบ %1$lld, %2$@
tr: Tur %1$lld, %2$@
uk: Коло %1$lld, %2$@
vi: Vòng %1$lld, %2$@
zh_hans: 第 %1$lld 圈, %2$@
zh_hant: 第 %1$lld 圈, %2$@

source: Laps
ar_sa: دورات
ca: Voltes
cs: Kola
da: Omgange
de_de: Runden
el: Γύροι
es_es: Vueltas
fi: Kierrokset
fr_ca: Tours
he: סיבובים
hi: लैप्स
hr: Krugovi
hu: Körök
id: Putaran
it: Giri
ja: ラップ
ko: 랩
ms: Pusingan
nl_nl: Rondes
no: Runder
pl: Okrążenia
pt_br: Voltas
pt_pt: Voltas
ro: Tururi
ru: Круги
sk: Kolá
sv: Varv
th: รอบ
tr: Turlar
uk: Кола
vi: Vòng
zh_hans: 圈数
zh_hant: 圈數

source: More Options
ar_sa: خيارات إضافية
ca: Més opcions
cs: Další možnosti
da: Flere indstillinger
de_de: Weitere Optionen
el: Περισσότερες επιλογές
es_es: Más opciones
fi: Lisäasetukset
fr_ca: Plus d'options
he: אפשרויות נוספות
hi: अधिक विकल्प
hr: Više opcija
hu: További beállítások
id: Opsi Lainnya
it: Altre opzioni
ja: その他のオプション
ko: 추가 옵션
ms: Lebih Banyak Pilihan
nl_nl: Meer opties
no: Flere alternativer
pl: Więcej opcji
pt_br: Mais opções
pt_pt: Mais opções
ro: Mai multe opțiuni
ru: Дополнительные параметры
sk: Ďalšie možnosti
sv: Fler alternativ
th: ตัวเลือกเพิ่มเติม
tr: Diğer Seçenekler
uk: Більше опцій
vi: Tùy chọn khác
zh_hans: 更多选项
zh_hant: 更多選項

source: Pause the stopwatch
ar_sa: إيقاف ساعة الإيقاف مؤقتًا
ca: Pausar el cronòmetre
cs: Pozastavit stopky
da: Sæt stopuret på pause
de_de: Stoppuhr pausieren
el: Παύση χρονομέτρου
es_es: Pausar el cronómetro
fi: Keskeytä sekuntikello
fr_ca: Mettre en pause le chronomètre
he: השהיית ספירת הצמד
hi: स्टॉपवॉच रोकें
hr: Pauziraj štopericu
hu: Stopper szüneteltetése
id: Jeda stopwatch
it: Metti in pausa il cronometro
ja: ストップウォッチを一時停止
ko: 스톱워치 일시정지
ms: Jeda jam randik
nl_nl: Zet de stopwatch op pauze
no: Pause stoppeklokka
pl: Wstrzymaj stoper
pt_br: Pausar o cronômetro
pt_pt: Pausar o cronómetro
ro: Pune cronometrul în pauză
ru: Приостановить секундомер
sk: Pozastaviť stopky
sv: Pausa stoppklockan
th: หยุดนาฬิกาจับเวลาชั่วคราว
tr: Kronometre duraklatın
uk: Призупинити секундомір
vi: Tạm dừng đồng hồ bấm giờ
zh_hans: 暂停秒表
zh_hant: 暫停碼表

source: Preferences
ar_sa: التفضيلات
ca: Preferències
cs: Předvolby
da: Indstillinger
de_de: Einstellungen
el: Προτιμήσεις
es_es: Preferencias
fi: Asetukset
fr_ca: Préférences
he: העדפות
hi: पसंद
hr: Postavke
hu: Beállítások
id: Preferensi
it: Preferenze
ja: 環境設定
ko: 환경설정
ms: Keutamaan
nl_nl: Voorkeuren
no: Innstillinger
pl: Preferencje
pt_br: Preferências
pt_pt: Preferências
ro: Preferințe
ru: Настройки
sk: Predvoľby
sv: Inställningar
th: การตั้งค่า
tr: Tercihler
uk: Налаштування
vi: Tùy chọn
zh_hans: 偏好设置
zh_hant: 偏好設定

source: Quit LiveClock
ar_sa: إنهاء LiveClock
ca: Sortir de LiveClock
cs: Ukončit LiveClock
da: Afslut LiveClock
de_de: LiveClock beenden
el: Έξοδος από το LiveClock
es_es: Salir de LiveClock
fi: Lopeta LiveClock
fr_ca: Quitter LiveClock
he: יציאה מ-LiveClock
hi: LiveClock से बाहर निकलें
hr: Zatvori LiveClock
hu: Kilépés a LiveClockból
id: Keluar dari LiveClock
it: Esci da LiveClock
ja: LiveClock を終了
ko: LiveClock 종료
ms: Keluar LiveClock
nl_nl: LiveClock afsluiten
no: Avslutt LiveClock
pl: Zakończ LiveClock
pt_br: Sair do LiveClock
pt_pt: Sair do LiveClock
ro: Închide LiveClock
ru: Выйти из LiveClock
sk: Ukončiť LiveClock
sv: Avsluta LiveClock
th: ออกจาก LiveClock
tr: LiveClock'tan Çık
uk: Вийти з LiveClock
vi: Thoát LiveClock
zh_hans: 退出LiveClock
zh_hant: 結束LiveClock

source: Record a lap time
ar_sa: تسجيل وقت دورة
ca: Registrar temps de volta
cs: Zaznamenat čas kola
da: Optag en omgangstid
de_de: Rundenzeit aufzeichnen
el: Καταγράψτε χρόνο γύρου
es_es: Registrar tiempo de vuelta
fi: Tallenna kierrosaika
fr_ca: Enregistrer un temps de tour
he: הקלט זמן סיבוב
hi: लैप टाइम रिकॉर्ड करें
hr: Snimi vrijeme kruga
hu: Köridő rögzítése
id: Rekam waktu putaran
it: Registra un tempo di giro
ja: ラップタイムを記録
ko: 랩 타임 기록
ms: Rakam masa pusingan
nl_nl: Registreer een rondetijd
no: Ta opp en rundetid
pl: Nagraj czas okrążenia
pt_br: Gravar tempo de volta
pt_pt: Gravar tempo de volta
ro: Înregistrează timpul turului
ru: Записать время круга
sk: Zaznamenáť čas kola
sv: Spela in en varvtid
th: บันทึกเวลารอบ
tr: Tur zamanını kaydedin
uk: Записати час кола
vi: Ghi lại thời gian vòng
zh_hans: 记录单圈时间
zh_hant: 記錄單圈時間

source: Reset
ar_sa: إعادة تعيين
ca: Reiniciar
cs: Obnovit
da: Nulstil
de_de: Zurücksetzen
el: Επαναφορά
es_es: Reiniciar
fi: Nollaa
fr_ca: Réinitialiser
he: איפוס
hi: रीसेट
hr: Ponovno postaviti
hu: Visszaállítás
it: Reimposta
ja: リセット
ko: 리셋
ms: Set semula
nl_nl: Opnieuw instellen
no: Tilbakestill
pl: Resetuj
pt_br: Redefinir
pt_pt: Repor
ro: Resetare
ru: Сброс
sk: Obnoviť
sv: Återställ
th: รีเซ็ต
tr: Sıfırla
uk: Скинути
vi: Đặt lại
zh_hans: 重置
zh_hant: 重置

source: Reset the stopwatch to zero
ar_sa: إعادة تعيين ساعة الإيقاف إلى الصفر
ca: Reiniciar el cronòmetre a zero
cs: Obnovit stopky na nulu
da: Nulstil stopuret til nul
de_de: Stoppuhr auf Null zurücksetzen
el: Επαναφορά χρονομέτρου στο μηδέν
es_es: Reiniciar el cronómetro a cero
fi: Nollaa sekuntikello nollaan
fr_ca: Remettre le chronomètre à zéro
he: איפוס ספירת הצמד לאפס
hi: स्टॉपवॉच को शून्य पर रीसेट करें
hr: Resetiraj štopericu na nulu
hu: Stopper visszaállítása nullára
id: Reset stopwatch ke nol
it: Reimposta il cronometro a zero
ja: ストップウォッチをゼロにリセット
ko: 스톱워치를 0으로 리셋
ms: Set semula jam randik ke sifar
nl_nl: Zet de stopwatch terug naar nul
no: Tilbakestill stoppeklokka til null
pl: Resetuj stoper do zera
pt_br: Redefinir o cronômetro para zero
pt_pt: Repor o cronómetro a zero
ro: Resetează cronometrul la zero
ru: Сбросить секундомер на ноль
sk: Obnoviť stopky na nulu
sv: Återställ stoppklockan till noll
th: รีเซ็ตนาฬิกาจับเวลาเป็นศูนย์
tr: Kronometre sıfıra sıfırla
uk: Скинути секундомір на ноль
vi: Đặt lại đồng hồ bấm giờ về số 0
zh_hans: 将秒表重置为零
zh_hant: 將碼表重置為零

source: Resume
ar_sa: استئناف
ca: Reprendre
cs: Pokračovat
da: Fortsæt
de_de: Fortsetzen
el: Συνέχεια
es_es: Reanudar
fi: Jatka
fr_ca: Reprendre
he: המשך
hi: फिर से शुरू करें
hr: Nastavi
hu: Folytatás
id: Lanjutkan
it: Riprendi
ja: 再開
ko: 계속
ms: Sambung
nl_nl: Hervatten
no: Fortsett
pl: Wznów
pt_br: Retomar
pt_pt: Retomar
ro: Reia
ru: Продолжить
sk: Pokračovať
sv: Fortsätt
th: ทำต่อ
tr: Devam Et
uk: Продовжити
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

source: Resume the stopwatch
ar_sa: استئناف ساعة الإيقاف
ca: Reprendre el cronòmetre
cs: Pokračovat ve stopkách
da: Fortsæt stopuret
de_de: Stoppuhr fortsetzen
el: Συνέχεια χρονομέτρου
es_es: Reanudar el cronómetro
fi: Jatka sekuntikellon toimintaa
fr_ca: Reprendre le chronomètre
he: המשך ספירת הצמד
hi: स्टॉपवॉच को फिर से शुरू करें
hr: Nastavi štopericu
hu: Stopper folytatása
id: Lanjutkan stopwatch
it: Riprendi il cronometro
ja: ストップウォッチを再開
ko: 스톱워치 계속
ms: Sambung jam randik
nl_nl: Hervat de stopwatch
no: Fortsett stoppeklokka
pl: Wznów stoper
pt_br: Retomar o cronômetro
pt_pt: Retomar o cronómetro
ro: Reia cronometrul
ru: Продолжить секундомер
sk: Pokračovať v stopkách
sv: Fortsätt stoppklockan
th: ทำนาฬิกาจับเวลาต่อ
tr: Kronometreyi devam ettir
uk: Продовжити секундомір
vi: Tiếp tục đồng hồ bấm giờ
zh_hans: 继续秒表
zh_hant: 繼續碼表

source: Settings
ar_sa: الإعدادات
ca: Configuració
cs: Nastavení
da: Indstillinger
de_de: Einstellungen
el: Ρυθμίσεις
es_es: Configuración
fi: Asetukset
fr_ca: Paramètres
he: הגדרות
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
ms: Tetapan
nl_nl: Instellingen
no: Innstillinger
pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
ro: Setări
ru: Настройки
sk: Nastavenia
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Show LiveClock Window
ar_sa: إظهار نافذة LiveClock
ca: Mostra la finestra de LiveClock
cs: Zobrazit okno LiveClock
da: Vis LiveClock-vindue
de_de: LiveClock-Fenster anzeigen
el: Εμφάνιση παραθύρου LiveClock
es_es: Mostrar ventana de LiveClock
fi: Näytä LiveClock-ikkuna
fr_ca: Afficher la fenêtre LiveClock
he: הצג חלון LiveClock
hi: LiveClock विंडो दिखाएं
hr: Prikaži prozor LiveClock
hu: LiveClock ablak megjelenítése
id: Tampilkan Jendela LiveClock
it: Mostra finestra LiveClock
ja: LiveClockウィンドウを表示
ko: LiveClock 창 표시
ms: Tunjuk Tetingkap LiveClock
nl_nl: LiveClock-venster tonen
no: Vis LiveClock-vindu
pl: Pokaż okno LiveClock
pt_br: Mostrar janela do LiveClock
pt_pt: Mostrar janela do LiveClock
ro: Afișează fereastra LiveClock
ru: Показать окно LiveClock
sk: Zobraziť okno LiveClock
sv: Visa LiveClock-fönster
th: แสดงหน้าต่าง LiveClock
tr: LiveClock Penceresini Göster
uk: Показати вікно LiveClock
vi: Hiển thị cửa sổ LiveClock
zh_hans: 显示LiveClock窗口
zh_hant: 顯示LiveClock視窗

source: Sounds
ar_sa: الأصوات
ca: Sons
cs: Zvuky
da: Lyde
de_de: Töne
el: Ήχοι
es_es: Sonidos
fi: Äänet
fr_ca: Sons
he: צלילים
hi: ध्वनि
hr: Zvukovi
hu: Hangok
id: Suara
it: Suoni
ja: サウンド
ko: 사운드
ms: Bunyi
nl_nl: Geluiden
no: Lyder
pl: Dźwięki
pt_br: Sons
pt_pt: Sons
ro: Sunete
ru: Звуки
sk: Zvuky
sv: Ljud
th: เสียง
tr: Sesler
uk: Звуки
vi: Âm thanh
zh_hans: 声音
zh_hant: 聲音

source: Start
ar_sa: بدء
ca: Iniciar
el: Έναρξη
es_es: Iniciar
fi: Aloita
fr_ca: Démarrer
he: התחל
hi: शुरू करें
hr: Počni
hu: Indítás
id: Mulai
it: Avvia
ja: スタート
ko: 시작
ms: Mula
pt_br: Iniciar
pt_pt: Iniciar
ru: Пуск
sk: Štart
sv: Starta
th: เริ่ม
tr: Başla
uk: Початок
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始

source: Start stopwatch to see it here.
ar_sa: ابدأ المؤقت لرؤيته هنا.
ca: Inicia el cronòmetre per veure'l aquí.
cs: Spusťte stopky, abyste je zde viděli.
da: Start stopur for at se det her.
de_de: Stoppuhr starten, um sie hier zu sehen.
el: Ξεκινήστε το χρονόμετρο για να το δείτε εδώ.
es_es: Inicia el cronómetro para verlo aquí.
fi: Käynnistä sekuntikello nähdäksesi sen täällä.
fr_ca: Démarrez le chronomètre pour le voir ici.
he: הפעל שעון עצר כדי לראות אותו כאן.
hi: यहाँ देखने के लिए स्टॉपवॉच शुरू करें।
hr: Pokrenite štopericu da je vidite ovdje.
hu: Indítsa el a stopperórát, hogy itt láthassa.
id: Mulai stopwatch untuk melihatnya di sini.
it: Avvia il cronometro per vederlo qui.
ja: ストップウォッチを開始してここに表示します。
ko: 여기에서 보려면 스톱워치를 시작하세요.
ms: Mulakan jam randik untuk melihatnya di sini.
nl_nl: Start stopwatch om deze hier te zien.
no: Start stoppeklokken for å se den her.
pl: Uruchom stoper, aby zobaczyć go tutaj.
pt_br: Inicie o cronômetro para vê-lo aqui.
pt_pt: Inicie o cronómetro para o ver aqui.
ro: Porniți cronometrul pentru a-l vedea aici.
ru: Запустите секундомер, чтобы увидеть его здесь.
sk: Spustite stopky, aby ste ich tu videli.
sv: Starta stoppuret för att se det här.
th: เริ่มนาฬิกาจับเวลาเพื่อดูที่นี่
tr: Burada görmek için kronometreyi başlatın.
uk: Запустіть секундомір, щоб побачити його тут.
vi: Bắt đầu đồng hồ bấm giờ để xem tại đây.
zh_hans: 启动秒表以在此处查看。
zh_hant: 啟動碼錶以在此處查看。

source: Start the stopwatch
ar_sa: بدء ساعة الإيقاف
ca: Iniciar el cronòmetre
cs: Spustit stopky
da: Start stopuret
de_de: Stoppuhr starten
el: Έναρξη χρονομέτρου
es_es: Iniciar el cronómetro
fi: Aloita sekuntikello
fr_ca: Démarrer le chronomètre
he: התחל ספירת צמד
hi: स्टॉपवॉच शुरू करें
hr: Pokreni štopericu
hu: Stopper indítása
id: Mulai stopwatch
it: Avvia il cronometro
ja: ストップウォッチを開始
ko: 스톱워치 시작
ms: Mula jam randik
nl_nl: Start de stopwatch
no: Start stoppeklokka
pl: Uruchom stoper
pt_br: Iniciar o cronômetro
pt_pt: Iniciar o cronómetro
ro: Pornește cronometrul
ru: Запустить секундомер
sk: Spustiť stopky
sv: Starta stoppklockan
th: เริ่มนาฬิกาจับเวลา
tr: Kronometreyi başlat
uk: Запустити секундомір
vi: Bắt đầu đồng hồ bấm giờ
zh_hans: 启动秒表
zh_hant: 啟動碼表

source: Stop
ar_sa: توقف
ca: Aturar
cs: Zastavit
de_de: Stopp
el: Σταμάτημα
es_es: Parar
fi: Pysäytä
fr_ca: Arrêter
he: עצור
hi: रोकें
hr: Zaustavi
hu: Leállítás
id: Berhenti
it: Ferma
ja: 停止
ko: 정지
ms: Berhenti
nl_nl: Stoppen
no: Stopp
pl: Zatrzymaj
pt_br: Parar
pt_pt: Parar
ro: Oprire
ru: Остановить
sk: Zastaviť
sv: Stoppa
th: หยุด
tr: Durdur
uk: Зупинити
vi: Dừng
zh_hans: 停止
zh_hant: 停止

source: Stopwatch is not running.
ar_sa: المؤقت غير قيد التشغيل.
ca: El cronòmetre no està en marxa.
cs: Stopky neběží.
da: Stopuret kører ikke.
de_de: Stoppuhr läuft nicht.
el: Το χρονόμετρο δεν εκτελείται.
es_es: El cronómetro no está en marcha.
fi: Sekuntikello ei ole käynnissä.
fr_ca: Le chronomètre n'est pas en marche.
he: שעון העצר לא פועל.
hi: स्टॉपवॉच चल नहीं रही है।
hr: Štoperica nije pokrenuta.
hu: A stopperóra nem fut.
id: Stopwatch tidak berjalan.
it: Il cronometro non è in funzione.
ja: ストップウォッチは動作していません。
ko: 스톱워치가 실행되고 있지 않습니다.
ms: Jam randik tidak berjalan.
nl_nl: Stopwatch is niet actief.
no: Stoppeklokken kjører ikke.
pl: Stoper nie jest uruchomiony.
pt_br: O cronômetro não está em execução.
pt_pt: O cronómetro não está a funcionar.
ro: Cronometrul nu funcționează.
ru: Секундомер не запущен.
sk: Stopky nebežia.
sv: Stoppuret är inte igång.
th: นาฬิกาจับเวลาไม่ทำงาน
tr: Kronometre çalışmıyor.
uk: Секундомір не запущено.
vi: Đồng hồ bấm giờ không chạy.
zh_hans: 秒表未运行。
zh_hant: 碼錶未運行。

source: Text Color
ar_sa: لون النص
ca: Color de text
cs: Barva textu
da: Tekstfarve
de_de: Textfarbe
el: Χρώμα κειμένου
es_es: Color del texto
fi: Tekstin väri
fr_ca: Couleur du texte
he: צבע טקסט
hi: टेक्स्ट का रंग
hr: Boja teksta
hu: Szöveg színe
id: Warna Teks
it: Colore del testo
ja: テキストカラー
ko: 텍스트 색상
ms: Warna Teks
nl_nl: Tekstkleur
no: Tekstfarge
pl: Kolor tekstu
pt_br: Cor do Texto
pt_pt: Cor do Texto
ro: Culoarea textului
ru: Цвет текста
sk: Farba textu
sv: Textfärg
th: สีข้อความ
tr: Metin Rengi
uk: Колір тексту
vi: Màu chữ
zh_hans: 文本颜色
zh_hant: 文字顏色

source: Theme
ar_sa: المظهر
ca: Tema
cs: Téma
da: Tema
de_de: Design
el: Θέμα
es_es: Tema
fi: Teema
fr_ca: Thème
he: ערכת נושא
hi: थीम
hr: Tema
hu: Téma
id: Tema
it: Tema
ja: テーマ
ko: 테마
ms: Tema
nl_nl: Thema
no: Tema
pl: Motyw
pt_br: Tema
pt_pt: Tema
ro: Temă
ru: Тема
sk: Téma
sv: Tema
th: ธีม
tr: Tema
uk: Тема
vi: Chủ đề
zh_hans: 主题
zh_hant: 主題

source: Use Custom Text Color
ar_sa: استخدام لون نص مخصص
ca: Usar color de text personalitzat
cs: Použít vlastní barvu textu
da: Brug brugerdefineret tekstfarve
de_de: Benutzerdefinierte Textfarbe verwenden
el: Χρήση προσαρμοσμένου χρώματος κειμένου
es_es: Usar color de texto personalizado
fi: Käytä mukautettua tekstin väriä
fr_ca: Utiliser une couleur de texte personnalisée
he: השתמש בצבע טקסט מותאם אישית
hi: कस्टम टेक्स्ट रंग का उपयोग करें
hr: Koristi prilagođenu boju teksta
hu: Egyéni szöveg szín használata
id: Gunakan Warna Teks Kustom
it: Usa colore del testo personalizzato
ja: カスタムテキストカラーを使用
ko: 사용자 지정 텍스트 색상 사용
ms: Gunakan Warna Teks Tersuai
nl_nl: Aangepaste tekstkleur gebruiken
no: Bruk egendefinert tekstfarge
pl: Użyj niestandardowego koloru tekstu
pt_br: Usar Cor de Texto Personalizada
pt_pt: Usar Cor de Texto Personalizada
ro: Utilizează culoarea textului personalizată
ru: Использовать пользовательский цвет текста
sk: Použiť vlastnú farbu textu
sv: Använd anpassad textfärg
th: ใช้สีข้อความที่กำหนดเอง
tr: Özel Metin Rengini Kullan
uk: Використовувати користувацький колір тексту
vi: Sử dụng màu chữ tùy chỉnh
zh_hans: 使用自定义文本颜色
zh_hant: 使用自訂文字顏色
